{"class_name": "Tokenizer", "config": {"num_words": 11000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 16000, "word_counts": "{\"didnt\": 272, \"feel\": 16961, \"humili\": 51, \"go\": 882, \"hopeless\": 70, \"damn\": 39, \"hope\": 261, \"around\": 315, \"someon\": 259, \"care\": 205, \"awak\": 21, \"im\": 2430, \"grab\": 16, \"minut\": 64, \"post\": 187, \"greedi\": 65, \"wrong\": 129, \"ever\": 221, \"nostalg\": 51, \"fireplac\": 3, \"know\": 938, \"still\": 598, \"properti\": 4, \"grouchi\": 27, \"ive\": 587, \"littl\": 736, \"burden\": 79, \"late\": 134, \"wasnt\": 95, \"sure\": 240, \"take\": 317, \"milligram\": 1, \"time\": 979, \"recommend\": 16, \"amount\": 38, \"fallen\": 7, \"asleep\": 18, \"lot\": 264, \"faster\": 11, \"also\": 337, \"like\": 3017, \"funni\": 69, \"confus\": 78, \"life\": 555, \"teenag\": 24, \"jade\": 45, \"year\": 336, \"old\": 127, \"man\": 84, \"petrona\": 2, \"perform\": 31, \"well\": 279, \"made\": 296, \"huge\": 29, \"profit\": 5, \"romant\": 52, \"make\": 935, \"suffer\": 68, \"see\": 419, \"mean\": 164, \"someth\": 514, \"run\": 157, \"divin\": 62, \"experi\": 102, \"expect\": 85, \"type\": 58, \"spiritu\": 19, \"encount\": 8, \"think\": 736, \"easiest\": 2, \"dissatisfi\": 55, \"low\": 93, \"energi\": 71, \"thirsti\": 3, \"immens\": 9, \"sympathi\": 14, \"gener\": 192, \"point\": 144, \"possibl\": 88, \"proto\": 1, \"writer\": 26, \"tri\": 410, \"find\": 259, \"write\": 270, \"corner\": 14, \"sign\": 21, \"agent\": 4, \"let\": 210, \"alon\": 169, \"publish\": 15, \"contract\": 12, \"preciou\": 64, \"reassur\": 40, \"anxieti\": 29, \"side\": 76, \"realli\": 942, \"embarrass\": 73, \"pretti\": 392, \"pathet\": 55, \"start\": 445, \"sentiment\": 36, \"doll\": 7, \"child\": 85, \"began\": 58, \"collect\": 19, \"vintag\": 9, \"barbi\": 3, \"sixti\": 2, \"compromis\": 7, \"skeptic\": 35, \"valu\": 79, \"everi\": 254, \"unit\": 6, \"work\": 471, \"put\": 182, \"irrit\": 143, \"reject\": 70, \"without\": 209, \"anyon\": 138, \"anyth\": 220, \"say\": 450, \"complet\": 153, \"overwhelm\": 149, \"two\": 151, \"strategi\": 8, \"help\": 342, \"ground\": 37, \"pour\": 9, \"heart\": 161, \"journal\": 17, \"form\": 20, \"letter\": 27, \"god\": 152, \"end\": 198, \"list\": 56, \"five\": 27, \"thing\": 672, \"grate\": 48, \"amus\": 37, \"delight\": 39, \"abl\": 176, \"chai\": 1, \"lifelin\": 2, \"support\": 224, \"encourag\": 18, \"great\": 109, \"glad\": 93, \"alreadi\": 162, \"fuck\": 123, \"though\": 274, \"dont\": 482, \"usual\": 104, \"eat\": 114, \"morn\": 143, \"love\": 805, \"wish\": 110, \"best\": 108, \"longer\": 69, \"toler\": 9, \"effect\": 41, \"bm\": 1, \"live\": 268, \"fact\": 107, \"turn\": 109, \"bitter\": 56, \"angri\": 125, \"person\": 303, \"alway\": 356, \"particularli\": 85, \"kind\": 230, \"peopl\": 664, \"stress\": 182, \"inhibit\": 27, \"els\": 106, \"kitchen\": 16, \"paint\": 27, \"pictur\": 60, \"becom\": 129, \"defeat\": 53, \"kinda\": 58, \"appal\": 12, \"need\": 521, \"explain\": 45, \"wide\": 9, \"lenghth\": 1, \"bodi\": 126, \"measur\": 12, \"etc\": 50, \"pp\": 1, \"superior\": 54, \"dead\": 23, \"chicken\": 9, \"griev\": 7, \"get\": 981, \"giddi\": 5, \"eleg\": 25, \"perfectli\": 16, \"fit\": 50, \"pencil\": 4, \"skirt\": 5, \"rememb\": 209, \"acut\": 3, \"distress\": 35, \"day\": 675, \"seen\": 41, \"heard\": 34, \"read\": 246, \"past\": 110, \"coupl\": 61, \"left\": 211, \"impress\": 78, \"compani\": 36, \"climb\": 12, \"hill\": 10, \"frustrat\": 106, \"id\": 130, \"much\": 496, \"pace\": 16, \"entir\": 52, \"cours\": 51, \"factor\": 7, \"never\": 264, \"hamper\": 2, \"dent\": 2, \"imagin\": 48, \"real\": 101, \"scenario\": 3, \"would\": 646, \"emot\": 173, \"connect\": 51, \"enough\": 238, \"total\": 116, \"accept\": 187, \"safe\": 91, \"moral\": 16, \"close\": 89, \"prolong\": 2, \"physic\": 60, \"contact\": 18, \"sex\": 27, \"subsequ\": 2, \"content\": 119, \"creativ\": 82, \"howev\": 59, \"want\": 867, \"caus\": 90, \"less\": 246, \"splendid\": 11, \"self\": 114, \"step\": 50, \"away\": 226, \"bit\": 521, \"rude\": 59, \"elderli\": 3, \"gentleman\": 1, \"ask\": 163, \"gift\": 42, \"christma\": 47, \"mild\": 7, \"greed\": 4, \"protect\": 26, \"small\": 68, \"season\": 34, \"word\": 135, \"plan\": 79, \"share\": 140, \"everyday\": 31, \"stori\": 107, \"travel\": 24, \"adventur\": 61, \"inspir\": 91, \"handmad\": 2, \"creation\": 7, \"tree\": 34, \"got\": 271, \"festiv\": 56, \"spur\": 3, \"book\": 152, \"worn\": 9, \"conceal\": 3, \"brave\": 69, \"pale\": 4, \"perfect\": 91, \"strongli\": 35, \"passion\": 134, \"jerk\": 5, \"decid\": 108, \"poke\": 7, \"fun\": 70, \"us\": 156, \"discourag\": 65, \"rob\": 5, \"peter\": 7, \"pay\": 42, \"paul\": 4, \"cow\": 5, \"cant\": 301, \"afford\": 8, \"way\": 528, \"listless\": 48, \"new\": 199, \"differ\": 95, \"lost\": 123, \"special\": 93, \"mind\": 112, \"worri\": 80, \"sane\": 2, \"felt\": 266, \"mani\": 232, \"said\": 173, \"sam\": 7, \"guarante\": 5, \"use\": 326, \"paragraph\": 2, \"tell\": 205, \"sad\": 158, \"first\": 182, \"home\": 227, \"mine\": 59, \"boat\": 7, \"trip\": 40, \"denmark\": 1, \"stop\": 162, \"cold\": 105, \"hot\": 78, \"dough\": 1, \"found\": 97, \"selfish\": 74, \"spoil\": 4, \"stymi\": 1, \"wrote\": 26, \"unsur\": 71, \"might\": 138, \"somewher\": 27, \"unintend\": 1, \"bag\": 24, \"qaf\": 1, \"look\": 423, \"cryin\": 1, \"jacynth\": 1, \"lookin\": 1, \"good\": 408, \"feelin\": 8, \"gorgeou\": 58, \"rupaul\": 1, \"skin\": 51, \"scissor\": 3, \"sister\": 38, \"valentin\": 2, \"sun\": 28, \"fed\": 6, \"kayl\": 1, \"daddi\": 6, \"gerl\": 1, \"unkind\": 10, \"u\": 31, \"basic\": 22, \"fake\": 54, \"realm\": 2, \"scienc\": 7, \"fiction\": 9, \"hate\": 285, \"dad\": 34, \"roof\": 5, \"give\": 234, \"excus\": 9, \"asshol\": 3, \"he\": 64, \"provid\": 35, \"unwelcom\": 56, \"ill\": 170, \"leav\": 168, \"keep\": 212, \"pleasantli\": 10, \"surpris\": 81, \"eas\": 17, \"situat\": 93, \"anymor\": 74, \"vigor\": 8, \"sexual\": 24, \"activ\": 40, \"come\": 351, \"ye\": 38, \"misspelt\": 1, \"cum\": 2, \"part\": 162, \"begin\": 87, \"fall\": 64, \"mom\": 78, \"grace\": 21, \"warm\": 35, \"smile\": 67, \"nurtur\": 4, \"heal\": 17, \"talk\": 215, \"brother\": 25, \"law\": 15, \"extrem\": 89, \"popular\": 69, \"one\": 647, \"stiff\": 4, \"ate\": 18, \"could\": 453, \"gentl\": 48, \"tingl\": 5, \"throughout\": 24, \"almost\": 115, \"place\": 166, \"cellular\": 1, \"level\": 40, \"pressur\": 92, \"young\": 45, \"beauti\": 85, \"thin\": 13, \"depend\": 24, \"trend\": 4, \"girl\": 142, \"rejuven\": 5, \"butt\": 10, \"implant\": 1, \"sever\": 34, \"week\": 236, \"tortur\": 81, \"hallucin\": 2, \"move\": 128, \"figur\": 40, \"sound\": 55, \"vibrat\": 6, \"nearli\": 20, \"finish\": 79, \"detox\": 3, \"amaz\": 194, \"back\": 414, \"former\": 8, \"prayer\": 14, \"other\": 152, \"consid\": 55, \"may\": 150, \"deserv\": 37, \"answer\": 50, \"pain\": 157, \"parent\": 77, \"enrag\": 11, \"violent\": 63, \"roller\": 4, \"coaster\": 3, \"suppos\": 83, \"unpleas\": 33, \"truth\": 59, \"havent\": 74, \"faith\": 77, \"dwell\": 6, \"doubt\": 62, \"uncertainti\": 7, \"bought\": 20, \"clearli\": 15, \"makeup\": 8, \"miser\": 79, \"c\": 15, \"proudest\": 1, \"mum\": 15, \"earth\": 18, \"famili\": 193, \"matter\": 82, \"michel\": 2, \"goe\": 38, \"ballist\": 2, \"necessarili\": 5, \"f\": 10, \"bomb\": 5, \"necessari\": 11, \"print\": 12, \"ovari\": 1, \"ach\": 87, \"chri\": 6, \"mostli\": 30, \"took\": 56, \"unimport\": 48, \"stuff\": 81, \"tire\": 116, \"readi\": 56, \"given\": 49, \"unsuit\": 1, \"imag\": 28, \"blame\": 31, \"result\": 53, \"sit\": 127, \"success\": 92, \"manag\": 58, \"stretch\": 11, \"mxm\": 1, \"canva\": 6, \"achiev\": 31, \"worthwhil\": 45, \"usag\": 2, \"money\": 64, \"futur\": 76, \"brief\": 4, \"nay\": 1, \"import\": 125, \"honor\": 62, \"influenc\": 11, \"talent\": 73, \"fulli\": 28, \"aliv\": 19, \"woman\": 71, \"anger\": 46, \"firey\": 1, \"piec\": 56, \"garbag\": 4, \"leann\": 1, \"thought\": 263, \"miss\": 181, \"drove\": 13, \"dannika\": 1, \"school\": 141, \"rush\": 68, \"greet\": 5, \"hellip\": 7, \"furiou\": 16, \"shooter\": 1, \"happi\": 274, \"excit\": 149, \"sinc\": 148, \"learn\": 129, \"show\": 120, \"hors\": 12, \"trust\": 107, \"relax\": 77, \"quiet\": 21, \"handl\": 27, \"frequent\": 9, \"decemb\": 5, \"done\": 121, \"smug\": 41, \"realiz\": 113, \"everyth\": 210, \"ok\": 93, \"worthless\": 55, \"struggl\": 67, \"lay\": 20, \"bed\": 82, \"dark\": 33, \"terrifi\": 79, \"least\": 113, \"meet\": 68, \"airport\": 9, \"arm\": 52, \"today\": 332, \"mood\": 48, \"strang\": 153, \"guess\": 137, \"pass\": 73, \"involv\": 27, \"car\": 48, \"accid\": 13, \"bring\": 65, \"present\": 48, \"exam\": 25, \"fli\": 23, \"colour\": 13, \"animos\": 1, \"toward\": 143, \"dog\": 27, \"cannot\": 77, \"understand\": 143, \"throw\": 37, \"shitti\": 68, \"shit\": 39, \"paper\": 32, \"wryli\": 1, \"banal\": 1, \"comedi\": 6, \"error\": 2, \"vital\": 41, \"hear\": 107, \"owner\": 5, \"victim\": 35, \"associ\": 8, \"attorney\": 1, \"goodby\": 5, \"fam\": 1, \"theyr\": 33, \"cri\": 103, \"heartless\": 23, \"bitch\": 26, \"hey\": 16, \"spend\": 85, \"anoth\": 127, \"countri\": 50, \"wont\": 71, \"lili\": 3, \"opportun\": 47, \"last\": 207, \"short\": 38, \"month\": 127, \"alba\": 1, \"ton\": 10, \"catch\": 26, \"hard\": 131, \"obtain\": 3, \"high\": 54, \"technic\": 2, \"skill\": 24, \"wushu\": 2, \"asham\": 77, \"somehow\": 70, \"motiv\": 32, \"saw\": 42, \"kid\": 116, \"whole\": 129, \"heartedli\": 3, \"despit\": 37, \"tired\": 5, \"spritz\": 2, \"toner\": 1, \"calm\": 71, \"sooth\": 6, \"effort\": 44, \"requir\": 14, \"better\": 213, \"whether\": 59, \"member\": 29, \"colleg\": 33, \"friend\": 340, \"neighbor\": 5, \"street\": 27, \"even\": 600, \"stranger\": 16, \"soon\": 61, \"on\": 2, \"coron\": 1, \"serious\": 37, \"alright\": 6, \"class\": 108, \"combin\": 16, \"unsuccess\": 12, \"horribl\": 95, \"grappl\": 3, \"rare\": 22, \"advanc\": 11, \"stick\": 18, \"rule\": 15, \"onlin\": 18, \"wouldnt\": 38, \"prepar\": 27, \"somebodi\": 16, \"face\": 129, \"group\": 47, \"idea\": 89, \"ugli\": 59, \"inclin\": 6, \"wear\": 101, \"ratti\": 2, \"jean\": 4, \"sweatshirt\": 2, \"dress\": 35, \"pair\": 22, \"heel\": 8, \"hous\": 89, \"boost\": 9, \"esteem\": 6, \"slightli\": 90, \"definit\": 64, \"bother\": 92, \"buy\": 62, \"homesick\": 61, \"yet\": 152, \"danc\": 36, \"workout\": 21, \"fabul\": 48, \"eye\": 101, \"touch\": 60, \"assuredli\": 2, \"return\": 40, \"shall\": 16, \"vain\": 52, \"friday\": 24, \"aw\": 76, \"cramp\": 13, \"honour\": 43, \"call\": 165, \"brotherhood\": 2, \"begun\": 12, \"apprehens\": 58, \"thick\": 8, \"black\": 29, \"rain\": 21, \"cloud\": 9, \"storm\": 10, \"sky\": 16, \"town\": 17, \"state\": 51, \"reason\": 132, \"fear\": 108, \"unsaf\": 4, \"shaken\": 65, \"tsa\": 2, \"quit\": 250, \"pull\": 47, \"croissant\": 2, \"lunch\": 11, \"awkward\": 77, \"overcompens\": 1, \"final\": 101, \"companion\": 8, \"especi\": 113, \"lone\": 88, \"disappoint\": 84, \"blog\": 184, \"img\": 33, \"src\": 38, \"http\": 199, \"eager\": 47, \"quilt\": 12, \"horni\": 46, \"poem\": 9, \"uncomfort\": 65, \"sens\": 111, \"land\": 13, \"rais\": 19, \"son\": 39, \"father\": 38, \"ancestr\": 2, \"shower\": 17, \"question\": 70, \"fantast\": 51, \"confid\": 103, \"movement\": 13, \"effortlessli\": 1, \"energet\": 51, \"bounci\": 20, \"gym\": 16, \"outsid\": 57, \"pram\": 1, \"long\": 222, \"walk\": 155, \"often\": 144, \"three\": 55, \"strong\": 96, \"burst\": 12, \"tear\": 44, \"devast\": 68, \"releas\": 19, \"seem\": 161, \"rich\": 68, \"space\": 40, \"dump\": 11, \"pumpkin\": 2, \"spice\": 5, \"latt\": 1, \"coffe\": 18, \"mayb\": 117, \"badli\": 22, \"she\": 54, \"hyperchondria\": 1, \"exagger\": 4, \"habit\": 14, \"openli\": 4, \"clench\": 3, \"assur\": 61, \"right\": 357, \"name\": 54, \"utterli\": 36, \"affirm\": 7, \"perhap\": 34, \"offic\": 29, \"nice\": 70, \"hair\": 63, \"rebelli\": 46, \"celebr\": 30, \"eid\": 2, \"wash\": 18, \"sleep\": 132, \"depriv\": 48, \"night\": 145, \"bloge\": 1, \"amp\": 81, \"cat\": 21, \"lucki\": 72, \"woke\": 75, \"sick\": 62, \"witch\": 2, \"hunt\": 7, \"repress\": 21, \"memori\": 43, \"therapi\": 12, \"disgust\": 57, \"race\": 41, \"nation\": 11, \"laugh\": 42, \"bitterli\": 2, \"knew\": 69, \"forev\": 21, \"mellow\": 52, \"soft\": 17, \"easi\": 40, \"told\": 91, \"indecis\": 28, \"genr\": 7, \"disservic\": 3, \"resolv\": 55, \"artif\": 1, \"artist\": 72, \"manitz\": 1, \"draw\": 23, \"circl\": 13, \"dot\": 4, \"bigger\": 12, \"line\": 42, \"accent\": 3, \"mark\": 26, \"spanish\": 4, \"piss\": 59, \"brazil\": 1, \"bu\": 18, \"steep\": 2, \"mountain\": 12, \"middl\": 25, \"big\": 82, \"wonder\": 204, \"whimper\": 1, \"unlov\": 41, \"uncar\": 5, \"certainli\": 27, \"what\": 27, \"curiou\": 58, \"youd\": 10, \"watch\": 142, \"sorri\": 93, \"humor\": 14, \"foot\": 19, \"door\": 33, \"world\": 205, \"trail\": 9, \"fell\": 11, \"whatev\": 50, \"directli\": 5, \"jealou\": 62, \"insecur\": 71, \"worthi\": 11, \"sweet\": 142, \"holiday\": 41, \"dash\": 4, \"emili\": 4, \"dickinson\": 1, \"exampl\": 17, \"instead\": 70, \"colon\": 2, \"semi\": 4, \"enhanc\": 2, \"enjamb\": 1, \"sonnet\": 1, \"fatter\": 1, \"remain\": 25, \"control\": 80, \"peanut\": 1, \"butter\": 5, \"bread\": 9, \"imposs\": 6, \"third\": 10, \"hell\": 29, \"needi\": 48, \"neglect\": 34, \"claim\": 6, \"redeem\": 2, \"beat\": 28, \"head\": 111, \"wall\": 31, \"either\": 56, \"intimid\": 58, \"concept\": 6, \"lit\": 7, \"groggi\": 57, \"routin\": 14, \"view\": 44, \"isnt\": 47, \"that\": 103, \"fine\": 83, \"hold\": 65, \"shock\": 59, \"awe\": 5, \"rumour\": 1, \"st\": 8, \"failur\": 18, \"appreci\": 84, \"arent\": 22, \"anywher\": 17, \"natur\": 40, \"relationship\": 78, \"chang\": 125, \"distract\": 59, \"regularli\": 6, \"music\": 66, \"invigor\": 43, \"afterward\": 23, \"tend\": 35, \"practic\": 33, \"shut\": 18, \"w\": 10, \"youtub\": 6, \"specif\": 21, \"tango\": 3, \"shi\": 56, \"mak\": 1, \"opposit\": 11, \"far\": 90, \"pic\": 14, \"lol\": 25, \"weird\": 134, \"slept\": 8, \"okay\": 20, \"earlier\": 23, \"here\": 5, \"coop\": 4, \"restless\": 46, \"weight\": 55, \"tini\": 15, \"unabl\": 18, \"presenc\": 29, \"fan\": 40, \"current\": 44, \"presid\": 7, \"conserv\": 9, \"enclos\": 1, \"vers\": 5, \"weigh\": 8, \"odd\": 19, \"complac\": 28, \"vulner\": 70, \"punish\": 66, \"stupid\": 119, \"chastis\": 1, \"behav\": 9, \"stay\": 95, \"simpli\": 61, \"cut\": 43, \"everyon\": 133, \"comfort\": 123, \"solitud\": 1, \"medit\": 9, \"project\": 51, \"nervou\": 94, \"act\": 57, \"bird\": 15, \"air\": 37, \"carefre\": 48, \"manner\": 11, \"revis\": 2, \"repli\": 13, \"appropri\": 6, \"receiv\": 44, \"offend\": 72, \"die\": 58, \"irrevoc\": 1, \"gone\": 56, \"alex\": 4, \"matt\": 5, \"regret\": 71, \"visit\": 36, \"educ\": 28, \"educationg\": 1, \"mama\": 6, \"papa\": 1, \"key\": 21, \"hostil\": 31, \"bore\": 65, \"sew\": 8, \"noth\": 150, \"fabric\": 8, \"origin\": 12, \"fragranc\": 4, \"freshen\": 1, \"lightli\": 8, \"scent\": 14, \"underwear\": 2, \"drawer\": 2, \"gorgeous\": 2, \"glamor\": 30, \"girli\": 3, \"apart\": 26, \"push\": 40, \"succeed\": 12, \"wound\": 14, \"process\": 31, \"underway\": 2, \"sometim\": 201, \"ad\": 34, \"antagon\": 1, \"misunderstand\": 2, \"reluct\": 62, \"wholeheartedli\": 1, \"tradit\": 10, \"armistic\": 1, \"remembr\": 3, \"leg\": 35, \"mile\": 27, \"unfair\": 8, \"reaction\": 24, \"bless\": 143, \"abus\": 52, \"malign\": 2, \"anticip\": 16, \"danger\": 64, \"gosman\": 1, \"touristi\": 1, \"montauk\": 1, \"area\": 39, \"infrequ\": 1, \"visitor\": 6, \"harbor\": 2, \"caw\": 1, \"seagul\": 1, \"lap\": 6, \"water\": 35, \"wood\": 8, \"pile\": 10, \"breez\": 9, \"admit\": 90, \"hilari\": 3, \"e\": 15, \"card\": 26, \"exactli\": 47, \"moment\": 182, \"hy\": 1, \"dull\": 63, \"inarticul\": 2, \"normal\": 61, \"kick\": 40, \"gear\": 11, \"innoc\": 57, \"illustr\": 5, \"satisfact\": 6, \"contribut\": 22, \"looter\": 1, \"driven\": 8, \"consumer\": 2, \"corps\": 3, \"america\": 16, \"rever\": 2, \"younger\": 10, \"resent\": 77, \"vacat\": 15, \"oblig\": 16, \"headach\": 24, \"blackmail\": 1, \"herp\": 1, \"checkup\": 1, \"clinic\": 7, \"wednesday\": 9, \"dishearten\": 54, \"bitchi\": 51, \"upon\": 39, \"retrospect\": 4, \"shake\": 26, \"second\": 54, \"terribl\": 92, \"decis\": 50, \"certain\": 56, \"egg\": 6, \"benedict\": 2, \"equal\": 29, \"delici\": 52, \"summeri\": 1, \"element\": 3, \"favorit\": 23, \"beach\": 13, \"bummin\": 1, \"continu\": 90, \"defin\": 8, \"discov\": 24, \"amsterdam\": 4, \"whenev\": 48, \"pang\": 7, \"blank\": 57, \"cultur\": 25, \"mindset\": 5, \"american\": 18, \"citi\": 24, \"arcad\": 2, \"simpl\": 28, \"purpos\": 25, \"absolut\": 70, \"sympathet\": 55, \"hop\": 13, \"tube\": 7, \"ride\": 21, \"london\": 13, \"ignor\": 80, \"monitor\": 2, \"across\": 35, \"pleas\": 88, \"cancer\": 9, \"there\": 58, \"chanc\": 42, \"joy\": 110, \"dream\": 75, \"true\": 50, \"cranki\": 59, \"puzzl\": 7, \"particular\": 18, \"administr\": 5, \"singl\": 48, \"prais\": 9, \"abil\": 38, \"student\": 56, \"ssr\": 1, \"product\": 90, \"fill\": 41, \"befriend\": 2, \"loser\": 6, \"peac\": 84, \"within\": 42, \"extern\": 2, \"posit\": 113, \"break\": 55, \"exhaust\": 85, \"guilti\": 84, \"hung\": 2, \"babi\": 86, \"belov\": 80, \"shalt\": 1, \"co\": 25, \"din\": 1, \"hw\": 1, \"keen\": 30, \"xxx\": 2, \"edg\": 19, \"precipic\": 1, \"stare\": 19, \"ahead\": 28, \"front\": 54, \"uni\": 4, \"free\": 111, \"advoc\": 5, \"lobbi\": 1, \"politician\": 6, \"sympath\": 5, \"attent\": 36, \"block\": 15, \"tingli\": 1, \"hour\": 125, \"examin\": 7, \"hesit\": 59, \"suggest\": 21, \"outcom\": 11, \"sincer\": 57, \"fond\": 40, \"major\": 18, \"precis\": 6, \"gain\": 35, \"damag\": 61, \"aspect\": 16, \"secur\": 18, \"interview\": 7, \"freak\": 30, \"tastic\": 2, \"taken\": 44, \"build\": 31, \"inventori\": 1, \"sauc\": 3, \"oil\": 12, \"non\": 23, \"perish\": 1, \"item\": 14, \"recip\": 18, \"advis\": 2, \"whose\": 12, \"children\": 82, \"cool\": 89, \"pick\": 46, \"smelli\": 1, \"jalopi\": 1, \"plant\": 15, \"window\": 25, \"drag\": 10, \"sand\": 12, \"traditionalist\": 1, \"honest\": 27, \"creat\": 60, \"ago\": 66, \"skelet\": 1, \"hoax\": 2, \"materi\": 12, \"kit\": 5, \"site\": 25, \"curat\": 1, \"blood\": 20, \"prove\": 16, \"letharg\": 71, \"rubbish\": 6, \"iron\": 6, \"prescrib\": 3, \"tablet\": 4, \"compassion\": 23, \"doesnt\": 72, \"captur\": 12, \"polish\": 5, \"main\": 20, \"root\": 9, \"financi\": 18, \"social\": 48, \"bite\": 6, \"bullet\": 2, \"obnoxi\": 22, \"immatur\": 6, \"verbal\": 4, \"tic\": 1, \"voic\": 35, \"nasal\": 2, \"sharpest\": 1, \"tool\": 17, \"shed\": 9, \"nightmar\": 5, \"disturb\": 57, \"case\": 32, \"custom\": 18, \"battl\": 15, \"except\": 41, \"tomorrow\": 34, \"monday\": 15, \"timet\": 2, \"wheeeeee\": 1, \"forward\": 44, \"beaten\": 58, \"husband\": 63, \"crappi\": 55, \"convinc\": 77, \"pattern\": 11, \"slutti\": 8, \"antiqu\": 2, \"obvious\": 16, \"edgi\": 2, \"pervers\": 7, \"pride\": 18, \"order\": 54, \"reach\": 50, \"tempt\": 8, \"human\": 51, \"flesh\": 4, \"impati\": 48, \"easili\": 25, \"annoy\": 91, \"outrag\": 23, \"blatant\": 1, \"defianc\": 2, \"olivia\": 2, \"promin\": 2, \"characterist\": 1, \"offici\": 13, \"mainli\": 6, \"text\": 22, \"clever\": 52, \"written\": 26, \"rather\": 168, \"spoken\": 4, \"seriouli\": 1, \"respect\": 92, \"privaci\": 4, \"devote\": 4, \"reliev\": 52, \"titl\": 30, \"deen\": 1, \"bandhu\": 1, \"afraid\": 108, \"uplift\": 4, \"henc\": 8, \"unworthi\": 15, \"benefit\": 16, \"joseph\": 1, \"walt\": 1, \"mother\": 90, \"financ\": 6, \"six\": 19, \"defend\": 10, \"excel\": 10, \"video\": 23, \"game\": 62, \"anim\": 21, \"movi\": 63, \"master\": 17, \"r\": 12, \"enjoy\": 131, \"desir\": 53, \"affect\": 23, \"save\": 33, \"eaten\": 8, \"quickli\": 34, \"cost\": 6, \"boyfriend\": 32, \"weve\": 18, \"brighter\": 7, \"max\": 4, \"isol\": 66, \"crowd\": 11, \"anti\": 7, \"suicid\": 12, \"loyal\": 45, \"style\": 39, \"homeless\": 4, \"wast\": 27, \"agit\": 105, \"dose\": 5, \"shift\": 16, \"thief\": 3, \"nov\": 3, \"exit\": 4, \"store\": 20, \"kerri\": 1, \"civil\": 5, \"union\": 2, \"gay\": 11, \"judg\": 20, \"ridicul\": 20, \"intellig\": 53, \"insult\": 63, \"light\": 44, \"yellow\": 2, \"brick\": 1, \"road\": 21, \"shine\": 6, \"actual\": 220, \"sorrow\": 17, \"women\": 62, \"boot\": 10, \"enviou\": 35, \"curs\": 4, \"togeth\": 74, \"apolog\": 18, \"your\": 59, \"naomi\": 1, \"klein\": 1, \"unconsci\": 4, \"came\": 88, \"suspect\": 9, \"privat\": 7, \"faux\": 2, \"hawk\": 1, \"must\": 111, \"dykey\": 1, \"cast\": 13, \"caveman\": 1, \"compliment\": 9, \"plu\": 15, \"divers\": 7, \"price\": 17, \"tag\": 4, \"fund\": 7, \"plot\": 12, \"rel\": 34, \"econom\": 4, \"empti\": 72, \"href\": 160, \"provokingbeauti\": 1, \"font\": 9, \"friendli\": 55, \"hand\": 112, \"bead\": 1, \"conscious\": 6, \"breath\": 62, \"accomplish\": 36, \"afternoon\": 25, \"compar\": 29, \"rotten\": 48, \"check\": 28, \"hemorrhoid\": 1, \"shoe\": 26, \"glamour\": 6, \"design\": 33, \"box\": 15, \"trim\": 3, \"larg\": 28, \"hidden\": 6, \"warmli\": 2, \"hug\": 15, \"becam\": 19, \"dismay\": 15, \"studi\": 41, \"outfit\": 19, \"wax\": 5, \"unibrow\": 1, \"rid\": 11, \"spare\": 4, \"creep\": 9, \"eyelid\": 3, \"width\": 7, \"li\": 1, \"border\": 4, \"px\": 7, \"margin\": 6, \"recal\": 11, \"olymp\": 4, \"runner\": 7, \"bodypump\": 1, \"dvd\": 7, \"gather\": 10, \"coach\": 4, \"tip\": 16, \"compulsori\": 1, \"cue\": 1, \"limit\": 17, \"phone\": 41, \"arrang\": 6, \"pea\": 3, \"attack\": 18, \"document\": 7, \"familiar\": 13, \"batch\": 2, \"file\": 10, \"thank\": 152, \"weatherman\": 1, \"forecast\": 1, \"ventur\": 8, \"microcosm\": 1, \"parti\": 41, \"learnt\": 9, \"instinct\": 7, \"blossom\": 3, \"nemo\": 1, \"happen\": 178, \"session\": 18, \"gave\": 33, \"loneli\": 14, \"newtown\": 2, \"lord\": 25, \"betray\": 25, \"lose\": 68, \"loyalti\": 4, \"frantic\": 40, \"respons\": 46, \"teacher\": 31, \"tranquil\": 10, \"lyric\": 13, \"steve\": 6, \"broke\": 52, \"bear\": 14, \"wit\": 12, \"incred\": 67, \"bouncer\": 1, \"emo\": 14, \"smoker\": 1, \"believ\": 122, \"cigarett\": 9, \"mailbox\": 1, \"mailman\": 2, \"groceri\": 6, \"clerk\": 2, \"risk\": 14, \"willing\": 2, \"sensat\": 13, \"emerg\": 10, \"crave\": 24, \"submiss\": 42, \"tender\": 46, \"wake\": 71, \"deep\": 47, \"slumber\": 3, \"sort\": 103, \"hindranc\": 1, \"sensit\": 17, \"spell\": 6, \"round\": 13, \"quarter\": 5, \"snow\": 8, \"accumul\": 3, \"conif\": 1, \"shovel\": 1, \"shirt\": 11, \"sleev\": 3, \"honkerblonk\": 1, \"gotten\": 30, \"tast\": 23, \"play\": 119, \"squeal\": 2, \"glee\": 2, \"mud\": 4, \"squish\": 1, \"toe\": 11, \"outdoor\": 5, \"caller\": 1, \"busi\": 52, \"thread\": 3, \"energ\": 15, \"potenti\": 21, \"societi\": 25, \"privileg\": 44, \"nauseat\": 1, \"thrill\": 50, \"piti\": 14, \"wail\": 2, \"salti\": 1, \"hurt\": 157, \"satur\": 1, \"virtual\": 5, \"fat\": 21, \"thousand\": 6, \"island\": 7, \"quantiti\": 2, \"substanc\": 7, \"lettuc\": 5, \"cucumb\": 1, \"sugar\": 15, \"burn\": 12, \"folk\": 25, \"virginia\": 4, \"florida\": 3, \"swing\": 7, \"agre\": 19, \"constant\": 18, \"barrag\": 2, \"death\": 33, \"row\": 5, \"smart\": 54, \"devot\": 27, \"lesson\": 30, \"distinctli\": 3, \"clermont\": 1, \"focu\": 38, \"naughti\": 52, \"includ\": 25, \"cherish\": 10, \"instruct\": 6, \"weekend\": 59, \"along\": 43, \"probabl\": 94, \"dish\": 12, \"wed\": 18, \"fight\": 32, \"finland\": 3, \"pari\": 6, \"grade\": 11, \"jann\": 1, \"suominen\": 1, \"aac\": 1, \"scare\": 88, \"terrif\": 40, \"surgeri\": 13, \"honestli\": 56, \"stun\": 20, \"attract\": 16, \"buti\": 1, \"wors\": 33, \"yardag\": 1, \"art\": 43, \"galleri\": 3, \"adapt\": 4, \"abdomen\": 4, \"welcom\": 59, \"tight\": 10, \"knit\": 9, \"smaller\": 4, \"lego\": 2, \"motor\": 7, \"delay\": 3, \"exercis\": 27, \"meantim\": 3, \"fulfil\": 24, \"misplac\": 2, \"known\": 34, \"skip\": 11, \"lazi\": 33, \"devoid\": 2, \"comment\": 60, \"add\": 39, \"pileon\": 1, \"clear\": 25, \"interest\": 56, \"appli\": 13, \"communion\": 2, \"tremend\": 4, \"theolog\": 1, \"depress\": 115, \"trap\": 10, \"near\": 27, \"brig\": 1, \"strengthen\": 5, \"christian\": 20, \"bike\": 19, \"rest\": 78, \"templ\": 8, \"toni\": 1, \"ight\": 1, \"excess\": 5, \"merican\": 1, \"seldom\": 4, \"er\": 4, \"hah\": 7, \"happpi\": 1, \"field\": 16, \"academ\": 5, \"athlet\": 4, \"anxiou\": 95, \"job\": 110, \"pop\": 26, \"chair\": 12, \"theyd\": 7, \"navig\": 2, \"punch\": 8, \"onto\": 27, \"size\": 20, \"perspect\": 17, \"sake\": 14, \"huckleberri\": 2, \"finn\": 1, \"censor\": 1, \"kamiki\": 1, \"kun\": 1, \"nozomi\": 1, \"knot\": 6, \"stomach\": 41, \"fool\": 11, \"nonchan\": 1, \"choic\": 51, \"recogn\": 17, \"choos\": 28, \"persist\": 3, \"allow\": 76, \"wait\": 93, \"till\": 17, \"spirit\": 36, \"guid\": 9, \"observ\": 10, \"cheerlead\": 1, \"grey\": 11, \"unreward\": 1, \"sweati\": 4, \"episod\": 24, \"beaubronz\": 1, \"tan\": 2, \"brand\": 15, \"latest\": 6, \"mantra\": 3, \"stolen\": 4, \"boudoir\": 1, \"lash\": 10, \"asma\": 1, \"docrat\": 1, \"romcom\": 1, \"enter\": 24, \"morri\": 1, \"contempl\": 7, \"recent\": 46, \"amongst\": 6, \"belief\": 13, \"sieg\": 1, \"disadvantag\": 7, \"regard\": 20, \"chemo\": 7, \"toxin\": 2, \"cell\": 5, \"cring\": 7, \"host\": 5, \"seri\": 25, \"threaten\": 56, \"allthingsbuck\": 1, \"brought\": 25, \"lump\": 3, \"throat\": 13, \"upset\": 55, \"shouldnt\": 27, \"lame\": 48, \"determin\": 67, \"nom\": 1, \"display\": 11, \"public\": 25, \"daze\": 33, \"twitter\": 12, \"assault\": 27, \"wrap\": 13, \"thyroid\": 4, \"dramat\": 10, \"whini\": 4, \"test\": 24, \"yesterday\": 51, \"doctor\": 21, \"needl\": 6, \"insid\": 102, \"spent\": 72, \"dizzi\": 8, \"meat\": 10, \"nineteen\": 1, \"femal\": 8, \"cubicl\": 3, \"unless\": 20, \"fairli\": 31, \"clean\": 40, \"slate\": 2, \"unilater\": 1, \"forgiv\": 21, \"intent\": 22, \"careless\": 1, \"therebi\": 5, \"forget\": 36, \"perceiv\": 10, \"teach\": 25, \"harder\": 18, \"buri\": 6, \"holi\": 9, \"gooooood\": 1, \"massag\": 4, \"career\": 28, \"highli\": 15, \"convers\": 45, \"bad\": 160, \"gigant\": 3, \"slow\": 22, \"clumsi\": 3, \"googl\": 14, \"seo\": 1, \"wink\": 1, \"next\": 112, \"mistak\": 22, \"slide\": 7, \"throb\": 5, \"cock\": 3, \"novel\": 16, \"uncertain\": 65, \"stock\": 5, \"market\": 18, \"ralli\": 3, \"disbeliev\": 1, \"oh\": 41, \"super\": 71, \"closer\": 11, \"due\": 37, \"date\": 39, \"page\": 23, \"irresponc\": 1, \"favourit\": 8, \"uk\": 10, \"happier\": 4, \"confront\": 6, \"player\": 19, \"benzema\": 1, \"mould\": 2, \"impend\": 4, \"prize\": 8, \"layer\": 7, \"gloomi\": 58, \"lifestyl\": 15, \"porn\": 5, \"industri\": 11, \"satisfi\": 76, \"buck\": 3, \"overhear\": 2, \"victori\": 4, \"tune\": 7, \"geek\": 4, \"rington\": 1, \"triumphant\": 41, \"literatur\": 3, \"author\": 26, \"dumb\": 55, \"soo\": 10, \"mixtur\": 8, \"hungri\": 16, \"topic\": 15, \"knowledg\": 31, \"reli\": 9, \"sole\": 7, \"opinion\": 23, \"open\": 83, \"everytim\": 7, \"went\": 124, \"hike\": 4, \"jubil\": 8, \"proud\": 77, \"soccer\": 2, \"ball\": 12, \"older\": 23, \"held\": 17, \"charm\": 35, \"chapter\": 7, \"action\": 29, \"stem\": 5, \"mainstream\": 4, \"importantli\": 5, \"commun\": 52, \"seek\": 14, \"belonging\": 1, \"edit\": 4, \"song\": 83, \"constantli\": 42, \"baker\": 2, \"thia\": 1, \"sandwich\": 8, \"scruncher\": 1, \"mini\": 5, \"rex\": 2, \"tongu\": 10, \"carbi\": 1, \"glycem\": 1, \"meal\": 17, \"breakfast\": 12, \"dessert\": 6, \"encod\": 1, \"utf\": 1, \"local\": 17, \"en\": 7, \"ispriv\": 1, \"fals\": 8, \"ismobil\": 1, \"mobileclass\": 1, \"isprivateblog\": 1, \"languagedirect\": 1, \"ltr\": 2, \"feedlink\": 1, \"link\": 24, \"altern\": 13, \"applic\": 7, \"atom\": 3, \"xml\": 1, \"stand\": 64, \"ovat\": 2, \"nest\": 3, \"homemak\": 2, \"pregnant\": 25, \"repriev\": 1, \"youll\": 8, \"notic\": 47, \"halloween\": 2, \"moz\": 1, \"graciou\": 25, \"heat\": 19, \"resourc\": 9, \"wise\": 12, \"calv\": 2, \"ought\": 12, \"sarcast\": 23, \"age\": 47, \"couldnt\": 69, \"distraught\": 26, \"helpless\": 113, \"lorena\": 1, \"kidnap\": 2, \"band\": 14, \"enemi\": 7, \"desper\": 27, \"freedom\": 24, \"unfortun\": 52, \"mister\": 1, \"magnum\": 1, \"cheer\": 25, \"period\": 22, \"tragic\": 35, \"sparkl\": 3, \"drain\": 53, \"chat\": 9, \"masturb\": 1, \"stinkin\": 1, \"review\": 22, \"sunday\": 24, \"silent\": 14, \"audienc\": 24, \"inflat\": 2, \"express\": 55, \"articul\": 4, \"nap\": 11, \"grumpi\": 42, \"cross\": 23, \"portray\": 11, \"exact\": 7, \"truli\": 79, \"condit\": 13, \"worker\": 16, \"uae\": 1, \"oblivi\": 1, \"conflict\": 15, \"plagu\": 4, \"cena\": 1, \"kiss\": 36, \"maria\": 2, \"surprisingli\": 5, \"weather\": 31, \"press\": 19, \"torso\": 2, \"siwon\": 2, \"indiffer\": 1, \"treasur\": 16, \"bloom\": 1, \"casual\": 42, \"lift\": 16, \"sat\": 42, \"couch\": 13, \"mileston\": 4, \"snuggl\": 3, \"grow\": 40, \"consciou\": 11, \"interact\": 11, \"variou\": 8, \"moistur\": 7, \"oili\": 3, \"contain\": 11, \"ingredi\": 4, \"environ\": 20, \"spider\": 4, \"discuss\": 31, \"color\": 40, \"georgia\": 2, \"serif\": 3, \"height\": 13, \"deni\": 12, \"crush\": 11, \"settl\": 28, \"weari\": 6, \"slip\": 9, \"shoulder\": 16, \"nowher\": 7, \"uncl\": 13, \"radio\": 12, \"accident\": 8, \"follow\": 61, \"christ\": 12, \"pagan\": 1, \"modern\": 9, \"pill\": 6, \"weightless\": 1, \"repent\": 1, \"daycar\": 3, \"inbal\": 1, \"committ\": 1, \"counsel\": 5, \"reconcili\": 1, \"valuabl\": 57, \"train\": 46, \"grammar\": 4, \"languag\": 16, \"sneha\": 1, \"leader\": 11, \"depict\": 1, \"georg\": 4, \"handss\": 1, \"aahhh\": 1, \"magic\": 16, \"scone\": 1, \"food\": 68, \"frugal\": 2, \"giggl\": 3, \"nervous\": 4, \"kill\": 28, \"messi\": 32, \"photo\": 48, \"loath\": 6, \"numb\": 58, \"spite\": 18, \"vindict\": 1, \"soundtrack\": 2, \"uptight\": 23, \"nerv\": 9, \"pursu\": 14, \"min\": 3, \"fast\": 17, \"stubborn\": 40, \"lack\": 55, \"patienc\": 6, \"twist\": 6, \"explan\": 5, \"mad\": 77, \"yup\": 1, \"media\": 25, \"coverag\": 1, \"fellow\": 11, \"blogger\": 18, \"glass\": 20, \"frame\": 4, \"paranoid\": 59, \"rewrit\": 3, \"fma\": 1, \"op\": 2, \"half\": 50, \"term\": 27, \"admir\": 28, \"athletic\": 1, \"entertain\": 34, \"shape\": 14, \"particip\": 11, \"event\": 41, \"secretari\": 3, \"eh\": 2, \"unhappi\": 72, \"flower\": 20, \"hive\": 1, \"moss\": 1, \"encas\": 2, \"shell\": 9, \"muffl\": 2, \"sharper\": 1, \"pleasant\": 62, \"nameless\": 1, \"mid\": 5, \"bottom\": 13, \"graduat\": 14, \"attach\": 10, \"awash\": 1, \"sea\": 11, \"overeduc\": 1, \"underpaid\": 2, \"indentur\": 1, \"peer\": 11, \"dupe\": 1, \"promis\": 14, \"debt\": 7, \"chemistri\": 2, \"patient\": 18, \"daili\": 25, \"breast\": 6, \"milk\": 5, \"formula\": 4, \"trot\": 1, \"drunk\": 9, \"feminist\": 4, \"issu\": 58, \"mommyhood\": 1, \"inabl\": 5, \"breastfe\": 2, \"xox\": 1, \"itll\": 3, \"flawless\": 12, \"conspiraci\": 2, \"theori\": 9, \"unsolv\": 1, \"crime\": 5, \"feed\": 23, \"melancholi\": 64, \"wither\": 1, \"awesom\": 24, \"tonight\": 60, \"lead\": 30, \"born\": 15, \"tug\": 7, \"socket\": 1, \"nowwwwww\": 1, \"yearn\": 10, \"semblanc\": 1, \"appear\": 22, \"arab\": 1, \"soldier\": 1, \"fix\": 24, \"easier\": 14, \"research\": 14, \"trial\": 5, \"garden\": 15, \"whitley\": 2, \"shoot\": 12, \"anyway\": 36, \"doha\": 1, \"urg\": 12, \"brew\": 6, \"fair\": 11, \"unrel\": 1, \"perman\": 11, \"intellectu\": 6, \"progress\": 29, \"exert\": 2, \"speak\": 59, \"japanes\": 6, \"record\": 17, \"wretch\": 2, \"glum\": 1, \"forelorn\": 1, \"heartbroken\": 55, \"join\": 19, \"ladi\": 25, \"womanhood\": 2, \"team\": 43, \"four\": 32, \"squeak\": 1, \"baachan\": 1, \"trolley\": 1, \"summer\": 48, \"warn\": 12, \"benign\": 3, \"improv\": 25, \"heartbreak\": 5, \"daniel\": 2, \"militari\": 4, \"wive\": 1, \"thru\": 3, \"suddenli\": 49, \"smarter\": 4, \"smell\": 27, \"motion\": 10, \"shoeless\": 1, \"critic\": 13, \"denni\": 1, \"covington\": 1, \"articl\": 12, \"merit\": 2, \"note\": 23, \"refer\": 19, \"loudon\": 1, \"kate\": 1, \"mcgarrigl\": 1, \"rufu\": 1, \"wainwright\": 2, \"birthday\": 24, \"envis\": 2, \"intend\": 13, \"vision\": 14, \"cute\": 68, \"rafael\": 1, \"bosch\": 1, \"attend\": 19, \"relentless\": 3, \"offer\": 42, \"deal\": 64, \"fandom\": 6, \"disori\": 5, \"zero\": 6, \"med\": 7, \"vitamin\": 2, \"fluid\": 4, \"troubl\": 63, \"ongo\": 2, \"reloc\": 2, \"healthi\": 38, \"optimist\": 57, \"gulam\": 1, \"ali\": 2, \"classic\": 8, \"singer\": 1, \"guy\": 108, \"genuin\": 22, \"treat\": 50, \"qualiti\": 13, \"sale\": 7, \"hide\": 31, \"accord\": 7, \"keenli\": 2, \"greatli\": 2, \"shield\": 3, \"offspr\": 2, \"health\": 29, \"problem\": 68, \"traitor\": 5, \"among\": 13, \"cover\": 28, \"snotfac\": 1, \"ass\": 18, \"hole\": 10, \"hookah\": 1, \"reciproc\": 2, \"bryan\": 1, \"sticki\": 3, \"drop\": 29, \"feet\": 24, \"fault\": 25, \"behavior\": 18, \"exist\": 21, \"reveal\": 11, \"youv\": 11, \"tough\": 15, \"endeavor\": 8, \"honesti\": 3, \"authent\": 4, \"gwiyomi\": 1, \"thigh\": 8, \"frighten\": 44, \"poison\": 4, \"chalic\": 1, \"introvert\": 3, \"prefer\": 22, \"crew\": 4, \"galley\": 1, \"room\": 81, \"whale\": 3, \"nois\": 4, \"bath\": 10, \"bodywork\": 1, \"invest\": 18, \"predict\": 10, \"liber\": 6, \"discont\": 43, \"b\": 24, \"fertil\": 2, \"irat\": 6, \"moron\": 6, \"prep\": 4, \"sleepless\": 3, \"shaki\": 50, \"worst\": 15, \"hit\": 50, \"destruct\": 4, \"ocean\": 8, \"win\": 25, \"oscar\": 4, \"narrat\": 5, \"erik\": 2, \"princ\": 4, \"autobiographi\": 1, \"civilian\": 2, \"warrior\": 2, \"blackwat\": 1, \"unsung\": 1, \"hero\": 8, \"war\": 9, \"terror\": 4, \"th\": 21, \"prior\": 6, \"mccarthi\": 1, \"consist\": 13, \"charact\": 53, \"balanc\": 20, \"uneasi\": 5, \"transit\": 7, \"boy\": 67, \"inadequ\": 50, \"predominantli\": 2, \"function\": 13, \"twelv\": 3, \"previou\": 11, \"autist\": 2, \"guest\": 13, \"messag\": 20, \"cycl\": 17, \"california\": 6, \"ness\": 6, \"pool\": 13, \"drink\": 44, \"wine\": 14, \"spritzer\": 1, \"nagalen\": 1, \"via\": 3, \"wifi\": 2, \"stellarium\": 1, \"star\": 16, \"washington\": 3, \"although\": 46, \"torn\": 6, \"bleu\": 1, \"guilt\": 29, \"similarli\": 3, \"neighborhood\": 7, \"blue\": 23, \"red\": 37, \"heavi\": 19, \"tabl\": 18, \"otherwis\": 17, \"tournament\": 2, \"deck\": 2, \"zendikar\": 1, \"rotat\": 2, \"brandi\": 1, \"pretend\": 21, \"detail\": 18, \"sharp\": 6, \"plateau\": 3, \"wardrob\": 2, \"degre\": 14, \"biolog\": 3, \"blown\": 3, \"incomplet\": 2, \"poppi\": 2, \"unwant\": 12, \"beast\": 2, \"shot\": 15, \"scream\": 25, \"loud\": 9, \"engag\": 16, \"debat\": 6, \"broaden\": 1, \"lousi\": 53, \"dismiss\": 4, \"bright\": 11, \"dreari\": 1, \"assum\": 8, \"sweetli\": 1, \"broadli\": 1, \"belong\": 33, \"brad\": 2, \"eric\": 3, \"wat\": 2, \"extent\": 14, \"favour\": 2, \"shadow\": 8, \"amor\": 6, \"stage\": 18, \"experienc\": 31, \"realis\": 31, \"pray\": 33, \"cancel\": 4, \"babysit\": 3, \"villag\": 5, \"ran\": 15, \"kept\": 38, \"benevol\": 7, \"solac\": 3, \"proof\": 2, \"ro\": 1, \"anna\": 4, \"wealth\": 2, \"tuck\": 4, \"belli\": 10, \"hen\": 1, \"coo\": 1, \"cuddl\": 8, \"firstborn\": 1, \"walia\": 1, \"suspici\": 32, \"tarun\": 1, \"bani\": 1, \"fail\": 34, \"path\": 25, \"nine\": 7, \"dare\": 11, \"biggest\": 7, \"stiller\": 1, \"vaughn\": 1, \"hater\": 1, \"punjabi\": 2, \"lobia\": 1, \"masala\": 2, \"winter\": 22, \"protein\": 4, \"warmer\": 1, \"park\": 11, \"pensiv\": 1, \"tens\": 6, \"reader\": 45, \"bqff\": 1, \"load\": 13, \"behind\": 48, \"investig\": 3, \"mytholog\": 2, \"subject\": 34, \"shop\": 38, \"greater\": 12, \"injuri\": 9, \"impact\": 10, \"portland\": 2, \"fire\": 7, \"scientist\": 3, \"moon\": 7, \"mention\": 48, \"graviti\": 2, \"sociabl\": 23, \"forc\": 24, \"agnost\": 1, \"atheist\": 2, \"judeo\": 1, \"fundamentalist\": 1, \"wife\": 25, \"newborn\": 6, \"wee\": 6, \"sadli\": 4, \"outgrown\": 1, \"fave\": 1, \"thrift\": 5, \"version\": 16, \"refus\": 19, \"rate\": 10, \"snobbish\": 6, \"jeanett\": 1, \"winterson\": 1, \"essenti\": 8, \"scope\": 1, \"explor\": 16, \"petti\": 49, \"flutter\": 2, \"vertigo\": 3, \"lake\": 5, \"coz\": 11, \"journalist\": 3, \"ridden\": 1, \"semest\": 9, \"luci\": 2, \"craft\": 9, \"click\": 8, \"switch\": 9, \"favor\": 7, \"entitl\": 5, \"remors\": 34, \"diet\": 17, \"loss\": 40, \"forearm\": 1, \"disappear\": 10, \"larger\": 5, \"network\": 6, \"affection\": 12, \"ador\": 13, \"leonard\": 1, \"cohen\": 2, \"search\": 28, \"challeng\": 45, \"therefor\": 16, \"machin\": 11, \"printer\": 1, \"pimpl\": 2, \"prom\": 6, \"bookmark\": 14, \"april\": 7, \"url\": 5, \"fn\": 1, \"n\": 13, \"www\": 53, \"mask\": 6, \"missgiv\": 1, \"supermarket\": 4, \"dinner\": 25, \"account\": 6, \"terminando\": 1, \"com\": 3, \"eight\": 7, \"um\": 2, \"ano\": 1, \"depoi\": 1, \"full\": 70, \"inconsist\": 1, \"euan\": 1, \"haul\": 4, \"murder\": 7, \"partner\": 23, \"ther\": 2, \"fuckin\": 3, \"chill\": 9, \"chocol\": 20, \"cooki\": 7, \"rage\": 6, \"pm\": 12, \"erupt\": 2, \"ehb\": 1, \"ow\": 1, \"grievanc\": 2, \"attir\": 2, \"regular\": 13, \"base\": 27, \"primer\": 3, \"attain\": 3, \"hint\": 5, \"nouveau\": 1, \"era\": 5, \"bracelet\": 4, \"stair\": 6, \"occasion\": 11, \"number\": 32, \"consecut\": 2, \"bow\": 4, \"conveni\": 8, \"iphon\": 4, \"internet\": 19, \"tv\": 22, \"have\": 1, \"concern\": 32, \"lace\": 3, \"pound\": 18, \"pavement\": 2, \"male\": 11, \"men\": 44, \"direct\": 28, \"childhood\": 14, \"clue\": 6, \"elihu\": 1, \"christmastim\": 1, \"mill\": 5, \"darkli\": 1, \"adult\": 11, \"brain\": 35, \"di\": 3, \"funer\": 2, \"ecstat\": 39, \"proplem\": 1, \"intens\": 26, \"spous\": 3, \"agoni\": 3, \"news\": 35, \"uninspir\": 2, \"intim\": 4, \"bodili\": 1, \"girlfriend\": 22, \"avoid\": 30, \"elev\": 3, \"lexicon\": 1, \"uncompos\": 1, \"director\": 8, \"editor\": 2, \"teachabl\": 1, \"tiphani\": 1, \"literari\": 3, \"legitim\": 7, \"analyz\": 5, \"alarm\": 18, \"compass\": 9, \"email\": 19, \"deepli\": 39, \"steal\": 9, \"joshua\": 1, \"dontknow\": 1, \"linu\": 1, \"forgotten\": 8, \"produc\": 16, \"increas\": 13, \"dirti\": 55, \"trash\": 5, \"bin\": 1, \"nobodi\": 14, \"sought\": 2, \"curl\": 12, \"lowlight\": 1, \"section\": 8, \"gonna\": 28, \"raini\": 7, \"laps\": 3, \"saniti\": 4, \"rampag\": 1, \"slightest\": 5, \"inconveni\": 2, \"comput\": 30, \"screen\": 8, \"scratch\": 4, \"pot\": 8, \"sentenc\": 10, \"poop\": 3, \"joke\": 15, \"excruci\": 2, \"horrif\": 1, \"fresh\": 15, \"fig\": 2, \"delic\": 42, \"prettier\": 2, \"dri\": 8, \"hgtv\": 1, \"describ\": 36, \"gene\": 1, \"domin\": 3, \"poet\": 2, \"crazi\": 34, \"covetousn\": 1, \"scar\": 5, \"chest\": 28, \"rhythm\": 6, \"remind\": 58, \"terpen\": 1, \"flavour\": 2, \"wieght\": 1, \"resign\": 18, \"docil\": 1, \"decad\": 6, \"jolli\": 19, \"ra\": 3, \"exclud\": 1, \"fantabul\": 1, \"cheat\": 11, \"lie\": 52, \"frankli\": 7, \"lion\": 1, \"prey\": 2, \"surround\": 20, \"bibl\": 5, \"transcend\": 5, \"awkwardli\": 1, \"melbourn\": 1, \"heavenli\": 6, \"slough\": 2, \"carapac\": 1, \"crud\": 1, \"envelop\": 7, \"thirti\": 3, \"glasgow\": 2, \"leadingstr\": 1, \"set\": 69, \"constraint\": 1, \"psalm\": 1, \"laze\": 1, \"pajama\": 2, \"terri\": 1, \"drive\": 41, \"yippe\": 1, \"beyond\": 26, \"disagre\": 5, \"admiss\": 2, \"categori\": 6, \"puppi\": 11, \"cloth\": 36, \"dickensian\": 1, \"orphan\": 3, \"seamlessli\": 1, \"jump\": 23, \"infer\": 1, \"taiwan\": 3, \"bathroom\": 9, \"arous\": 3, \"chronic\": 2, \"enorm\": 4, \"pink\": 12, \"flamingo\": 1, \"rang\": 14, \"listen\": 97, \"atheism\": 1, \"log\": 11, \"yeah\": 19, \"nomin\": 3, \"award\": 9, \"sudden\": 11, \"outburst\": 3, \"extra\": 26, \"biochem\": 1, \"ruach\": 1, \"hakodesh\": 1, \"attempt\": 33, \"suck\": 24, \"nevermind\": 1, \"pie\": 9, \"crap\": 27, \"zoom\": 5, \"difficulti\": 5, \"desert\": 5, \"temporarili\": 4, \"loos\": 9, \"noon\": 4, \"random\": 11, \"tick\": 3, \"keyboard\": 3, \"spill\": 4, \"scott\": 6, \"dale\": 1, \"fruster\": 1, \"neurot\": 15, \"smoothli\": 3, \"twenti\": 6, \"harden\": 3, \"toughen\": 1, \"myelf\": 1, \"enlist\": 2, \"difficult\": 25, \"mehow\": 1, \"remark\": 12, \"infield\": 1, \"plain\": 7, \"tank\": 2, \"top\": 35, \"zara\": 1, \"caught\": 19, \"occupi\": 8, \"chore\": 4, \"ex\": 10, \"sampl\": 4, \"stone\": 7, \"grumbl\": 4, \"groan\": 1, \"journey\": 21, \"thu\": 14, \"junk\": 7, \"thursday\": 4, \"foggi\": 6, \"rollercoast\": 2, \"unplan\": 1, \"background\": 11, \"secretli\": 6, \"common\": 14, \"dislik\": 12, \"orgasm\": 3, \"screw\": 9, \"awar\": 33, \"complain\": 23, \"goal\": 33, \"lyme\": 1, \"coinfect\": 1, \"amazingli\": 7, \"homework\": 10, \"rainbow\": 5, \"classroom\": 9, \"tissu\": 3, \"idiot\": 45, \"hadnt\": 16, \"yell\": 17, \"million\": 15, \"send\": 18, \"solv\": 8, \"utter\": 11, \"gratitud\": 12, \"gestur\": 1, \"notion\": 7, \"ensur\": 2, \"surviv\": 14, \"comprehens\": 1, \"winner\": 3, \"access\": 5, \"hollywood\": 3, \"sofa\": 4, \"button\": 14, \"layout\": 3, \"haptic\": 2, \"feedback\": 7, \"herrman\": 1, \"hardcor\": 6, \"sxe\": 1, \"signal\": 2, \"agreement\": 3, \"straight\": 23, \"readili\": 2, \"asid\": 10, \"bop\": 1, \"sing\": 23, \"exchang\": 5, \"oatmeal\": 2, \"separ\": 19, \"schedul\": 16, \"mere\": 11, \"tall\": 3, \"espresso\": 1, \"finger\": 29, \"beneath\": 6, \"claw\": 1, \"distanc\": 20, \"scratchi\": 1, \"marg\": 1, \"simpson\": 1, \"sore\": 21, \"whisper\": 9, \"closet\": 8, \"niggl\": 2, \"trauma\": 6, \"neg\": 33, \"complic\": 3, \"relish\": 3, \"squelch\": 1, \"trick\": 6, \"advantag\": 7, \"incas\": 2, \"bell\": 4, \"yay\": 7, \"sink\": 14, \"unwarr\": 1, \"unnecessari\": 10, \"suprem\": 5, \"darker\": 1, \"worth\": 38, \"duti\": 14, \"disregard\": 7, \"societ\": 1, \"pertain\": 3, \"unleash\": 1, \"fromth\": 1, \"virgin\": 3, \"sell\": 13, \"pet\": 4, \"strength\": 30, \"throng\": 1, \"fervor\": 1, \"green\": 13, \"wallet\": 5, \"angl\": 5, \"bat\": 6, \"approach\": 19, \"forgot\": 11, \"core\": 15, \"silli\": 23, \"brilliant\": 4, \"comic\": 3, \"actor\": 6, \"marathon\": 10, \"impostor\": 2, \"reinforc\": 3, \"cognit\": 2, \"refram\": 1, \"diminish\": 3, \"dissolv\": 4, \"defer\": 1, \"realiti\": 22, \"raptur\": 2, \"sadden\": 6, \"horsey\": 1, \"brag\": 2, \"fatti\": 1, \"pre\": 8, \"teen\": 8, \"homeschool\": 5, \"dubai\": 3, \"partli\": 13, \"anni\": 2, \"churn\": 1, \"esp\": 3, \"doubl\": 7, \"brown\": 16, \"struff\": 1, \"fedtast\": 1, \"tenni\": 1, \"emm\": 1, \"amblesid\": 1, \"curtain\": 5, \"firmli\": 3, \"warmest\": 1, \"sunniest\": 1, \"corinthian\": 2, \"fearless\": 16, \"increment\": 1, \"seemingli\": 8, \"rigid\": 1, \"boundari\": 7, \"paranoia\": 5, \"insignific\": 5, \"gap\": 4, \"tad\": 18, \"browser\": 1, \"booth\": 3, \"focus\": 21, \"purchas\": 9, \"develop\": 31, \"unknown\": 9, \"vineman\": 1, \"racin\": 1, \"spot\": 28, \"mental\": 45, \"ller\": 1, \"expens\": 15, \"assist\": 12, \"unsatisfi\": 3, \"led\": 7, \"phrase\": 9, \"engin\": 8, \"netflix\": 3, \"armi\": 7, \"misinform\": 1, \"denounc\": 2, \"unafraid\": 1, \"glimps\": 9, \"vibrant\": 3, \"virtuou\": 45, \"spin\": 10, \"blackburn\": 2, \"manual\": 2, \"unsupervis\": 1, \"sucess\": 1, \"handbrak\": 1, \"fulsom\": 1, \"scale\": 9, \"evolut\": 3, \"system\": 25, \"vast\": 3, \"lil\": 8, \"ac\": 1, \"shaft\": 1, \"randomli\": 3, \"ultim\": 12, \"restor\": 5, \"kneel\": 2, \"worship\": 5, \"hapi\": 1, \"desp\": 1, \"gatsbi\": 1, \"evid\": 5, \"met\": 38, \"lock\": 13, \"vault\": 1, \"profess\": 3, \"poetri\": 11, \"poor\": 17, \"tragedi\": 2, \"incap\": 3, \"concert\": 4, \"basebal\": 4, \"apt\": 2, \"descript\": 7, \"overwhelmingli\": 4, \"televis\": 5, \"drama\": 15, \"backward\": 5, \"ambiti\": 2, \"info\": 6, \"vent\": 10, \"viciou\": 10, \"nasti\": 9, \"sti\": 1, \"romanc\": 5, \"regain\": 7, \"crucifi\": 1, \"forsaken\": 2, \"disabl\": 7, \"digniti\": 4, \"shun\": 1, \"foolish\": 43, \"reduc\": 6, \"jealousi\": 11, \"command\": 5, \"jew\": 2, \"religi\": 7, \"obey\": 3, \"prohibit\": 1, \"fluster\": 2, \"english\": 16, \"foundri\": 1, \"bay\": 4, \"lend\": 7, \"wherewith\": 1, \"ugg\": 5, \"ballet\": 3, \"pump\": 7, \"bandwagon\": 1, \"driver\": 5, \"adolesc\": 1, \"revert\": 2, \"power\": 35, \"belmont\": 1, \"librari\": 9, \"electr\": 5, \"orchestra\": 2, \"wipe\": 4, \"oxygen\": 3, \"alcest\": 1, \"album\": 17, \"roommat\": 8, \"goodnight\": 1, \"mike\": 7, \"lighter\": 11, \"dunham\": 1, \"hannah\": 2, \"minimis\": 1, \"contort\": 1, \"stumbl\": 5, \"quot\": 13, \"meant\": 19, \"dedic\": 5, \"bare\": 20, \"pit\": 5, \"sexi\": 14, \"pose\": 2, \"upper\": 4, \"weak\": 26, \"wanna\": 30, \"ritz\": 1, \"cracker\": 2, \"desk\": 7, \"tenur\": 2, \"harm\": 13, \"taught\": 8, \"wrongli\": 4, \"undo\": 1, \"bigotri\": 1, \"bind\": 4, \"sloth\": 3, \"higher\": 10, \"altitud\": 1, \"watcher\": 4, \"program\": 20, \"count\": 19, \"fought\": 3, \"essenc\": 6, \"soul\": 33, \"escap\": 16, \"stuck\": 23, \"cliquey\": 1, \"roll\": 21, \"suffoc\": 3, \"paus\": 6, \"logic\": 8, \"thanksgiv\": 15, \"jimmi\": 2, \"cope\": 12, \"wrung\": 1, \"upload\": 7, \"hyperemesi\": 1, \"copi\": 8, \"handsom\": 7, \"hang\": 25, \"underag\": 2, \"angel\": 12, \"intermarri\": 1, \"tour\": 6, \"lane\": 2, \"soley\": 1, \"doom\": 49, \"gladiat\": 1, \"stadium\": 3, \"construct\": 7, \"cardboard\": 2, \"romeo\": 2, \"juliet\": 2, \"wayn\": 2, \"nikki\": 1, \"minaj\": 1, \"drake\": 2, \"dope\": 2, \"glanc\": 7, \"rucksack\": 1, \"cosmic\": 1, \"deed\": 2, \"vs\": 2, \"flung\": 2, \"suitcas\": 3, \"explod\": 6, \"cabin\": 3, \"teammat\": 2, \"scum\": 2, \"lisa\": 5, \"charg\": 7, \"z\": 3, \"headphon\": 3, \"address\": 8, \"congratul\": 4, \"slug\": 5, \"massiv\": 8, \"takeaway\": 1, \"chocci\": 1, \"bing\": 7, \"instantli\": 16, \"assert\": 7, \"aggress\": 5, \"chase\": 10, \"swim\": 15, \"dint\": 4, \"condemn\": 6, \"preacher\": 1, \"podium\": 1, \"counselor\": 2, \"speaker\": 3, \"chose\": 13, \"violenc\": 9, \"impract\": 2, \"vella\": 1, \"conclus\": 9, \"entail\": 1, \"civilli\": 1, \"del\": 1, \"prone\": 4, \"spencer\": 2, \"derfwadmanor\": 1, \"yarn\": 5, \"aunt\": 8, \"reliv\": 3, \"enthral\": 5, \"independ\": 8, \"la\": 11, \"destini\": 5, \"gracia\": 1, \"por\": 1, \"todo\": 1, \"introduct\": 3, \"boss\": 9, \"idealist\": 1, \"proport\": 1, \"gun\": 6, \"rescu\": 4, \"moros\": 13, \"nowaday\": 5, \"sock\": 5, \"useless\": 59, \"film\": 35, \"nico\": 1, \"ear\": 19, \"medium\": 4, \"sensibl\": 8, \"visual\": 3, \"option\": 18, \"vomiti\": 1, \"respond\": 14, \"slalom\": 1, \"haze\": 4, \"balk\": 1, \"soup\": 6, \"smoke\": 12, \"portion\": 4, \"vuner\": 2, \"eighteen\": 1, \"up\": 2, \"down\": 2, \"invit\": 13, \"unedit\": 1, \"bench\": 3, \"fav\": 1, \"tackl\": 10, \"hedg\": 2, \"trudg\": 1, \"initi\": 12, \"revovl\": 1, \"toy\": 7, \"ansi\": 1, \"lb\": 10, \"averag\": 11, \"butterfli\": 8, \"govern\": 17, \"gulp\": 1, \"lipstick\": 4, \"roug\": 2, \"region\": 5, \"visibl\": 5, \"outer\": 2, \"carniola\": 1, \"somewhat\": 68, \"suburban\": 2, \"palm\": 4, \"blow\": 14, \"univers\": 36, \"advic\": 14, \"court\": 3, \"devil\": 4, \"suit\": 9, \"playboy\": 1, \"forum\": 7, \"previous\": 7, \"ebay\": 3, \"fish\": 8, \"deject\": 2, \"congress\": 2, \"kairi\": 1, \"lab\": 3, \"rat\": 3, \"ceas\": 3, \"gown\": 4, \"plastic\": 3, \"slipper\": 1, \"dopey\": 1, \"holier\": 1, \"thou\": 1, \"fashion\": 17, \"graphic\": 2, \"hoard\": 3, \"anybodi\": 14, \"mca\": 1, \"task\": 16, \"ideal\": 8, \"demotiv\": 2, \"curriculum\": 2, \"possess\": 10, \"disillus\": 33, \"startl\": 13, \"comparison\": 8, \"immedi\": 26, \"jack\": 5, \"blink\": 3, \"threw\": 8, \"cajol\": 1, \"bulli\": 4, \"slowli\": 25, \"janel\": 1, \"mon\": 1, \"ell\": 1, \"canada\": 7, \"februari\": 4, \"plea\": 2, \"insincer\": 3, \"nosi\": 2, \"museum\": 2, \"unprepar\": 2, \"trigger\": 5, \"viru\": 3, \"flu\": 1, \"liter\": 12, \"hundr\": 12, \"mass\": 9, \"eucharist\": 1, \"professor\": 6, \"banker\": 2, \"arrog\": 2, \"pinch\": 4, \"crust\": 1, \"awhil\": 11, \"teeth\": 8, \"earn\": 9, \"regul\": 1, \"sustain\": 4, \"conor\": 1, \"flow\": 16, \"draft\": 8, \"secret\": 15, \"migrain\": 1, \"servic\": 23, \"bash\": 13, \"harvest\": 2, \"ruin\": 7, \"damp\": 1, \"motorway\": 1, \"telephon\": 2, \"properli\": 15, \"plenti\": 11, \"repeat\": 15, \"grin\": 6, \"role\": 13, \"grandmoth\": 9, \"grandma\": 2, \"defect\": 8, \"sigh\": 14, \"quietli\": 4, \"anguish\": 7, \"unavoid\": 2, \"shortcom\": 1, \"benefici\": 3, \"employe\": 2, \"rapidli\": 3, \"ramadan\": 1, \"verg\": 5, \"tenderli\": 2, \"cheek\": 10, \"nd\": 8, \"vlog\": 1, \"cloudi\": 2, \"easter\": 4, \"retart\": 1, \"rhythmic\": 1, \"ten\": 8, \"basi\": 11, \"bs\": 1, \"immedietli\": 1, \"wal\": 1, \"mart\": 1, \"andov\": 2, \"aim\": 6, \"who\": 12, \"autumn\": 3, \"earli\": 31, \"andthenwear\": 1, \"sent\": 9, \"shini\": 3, \"linda\": 1, \"temper\": 8, \"ring\": 13, \"incapacit\": 1, \"flare\": 1, \"fifteen\": 3, \"wave\": 17, \"crash\": 10, \"downright\": 5, \"daughter\": 29, \"strut\": 3, \"creepi\": 2, \"macabr\": 1, \"fountain\": 1, \"abit\": 4, \"darn\": 7, \"itttt\": 1, \"tension\": 11, \"friendship\": 17, \"serv\": 19, \"consum\": 13, \"hovel\": 1, \"grandfath\": 6, \"demand\": 11, \"creativecommon\": 1, \"tat\": 2, \"errrr\": 1, \"dun\": 5, \"noe\": 2, \"depth\": 14, \"underr\": 3, \"nonetheless\": 4, \"humbl\": 11, \"hardship\": 6, \"sum\": 7, \"interrupt\": 4, \"aid\": 5, \"benadryl\": 1, \"renew\": 2, \"endur\": 8, \"herzog\": 1, \"relat\": 30, \"soak\": 7, \"warmth\": 11, \"judgment\": 3, \"zayn\": 1, \"avail\": 11, \"churchoffuck\": 1, \"renov\": 1, \"mammoth\": 2, \"harsh\": 5, \"nvm\": 1, \"deliber\": 2, \"firm\": 3, \"salon\": 2, \"predatori\": 1, \"deform\": 2, \"asylum\": 1, \"seeker\": 1, \"intermitt\": 1, \"lacklustr\": 2, \"pen\": 7, \"diego\": 1, \"vagu\": 8, \"spaci\": 1, \"marri\": 21, \"club\": 20, \"nauseou\": 9, \"laundri\": 9, \"ordin\": 1, \"impli\": 3, \"orderli\": 1, \"remov\": 10, 